[
  "obsidian-excalidraw-plugin",
  "realclaudian",
  "table-editor-obsidian",
  "obsidian-git",
  "github-sync",
  "obsidian-image-toolkit",
  "image-converter",
  "drawio-editor",
  "drawio-obsidian",
  "omnisearch",
  "obsidian-enhancing-mindmap",
  "obsidian-markmind",
  "editing-toolbar"
]